tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python@3.9"
brew "awscli"
brew "dive"
brew "fzf"
brew "gh"
brew "go"
brew "grep"
brew "helm"
brew "htop"
brew "hugo"
brew "istioctl"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "lsd"
brew "nvm"
brew "nyancat"
brew "packer"
brew "terraform", link: false
brew "terraform-docs"
brew "tfenv"
brew "thefuck"
brew "tmux"
brew "tree"
brew "wget"
brew "yq"
cask "adoptopenjdk11"
cask "adoptopenjdk13"
cask "adoptopenjdk8"
cask "font-hack-nerd-font"
cask "gimp"
cask "intellij-idea-ce"
cask "keepassxc"
cask "mumble"
cask "pycharm-ce"
cask "thunderbird"
cask "vlc"
